export const list = [
  {
    title: `АО "МОРЕТО"`,
    img: `project.png`,
    text: `Компания занимается продажей и продвижением товаров на маркетплейсах.`,
    collect: "Сбор средств:",
    already: "1 500 000 собрано",
  },
  {
    title: `АО "МОРЕТО"`,
    img: "project.png",
    text: `Компания занимается продажей и продвижением товаров на маркетплейсах.`,
    collect: "Сбор средств:",
    already: "1 500 000 собрано",
  },
  {
    title: `АО "МОРЕТО"`,
    img: "project.png",
    text: `Компания занимается продажей и продвижением товаров на маркетплейсах.`,
    collect: "Сбор средств:",
    already: "1 500 000 собрано",
  },
  {
    title: `АО "МОРЕТО"`,
    img: "project.png",
    text: `Компания занимается продажей и продвижением товаров на маркетплейсах.`,
    collect: "Сбор средств:",
    already: "1 500 000 собрано",
  },
  {
    title: `АО "МОРЕТО"`,
    img: "project.png",
    text: `Компания занимается продажей и продвижением товаров на маркетплейсах.`,
    collect: "Сбор средств:",
    already: "1 500 000 собрано",
  },
  {
    title: `АО "МОРЕТО"`,
    img: "project.png",
    text: `Компания занимается продажей и продвижением товаров на маркетплейсах.`,
    collect: "Сбор средств:",
    already: "1 500 000 собрано",
  },
];
