interface ISuccessDeals {
  id: string;
  title: string;
  text: string;
}
export const successDeals: ISuccessDeals[] = [
  {
    id: "1",
    title: "КАЖДАЯ КОМПАНИЯ ПРОХОДИТ ПРОВЕРКУ",
    text: "Например, получает аудиторские заключения, чтобы все финансовые отчеты были корректны.",
  },
  {
    id: "2",
    title:
      "ВСЕ СДЕЛКИ СООТВЕТСТВУЮТ ТРЕБОВАНИЯМ ДЕЙСТВУЮЩЕГО ЗАКОНОДАТЕЛЬСТВА РФ",
    text: "Мы проводим все сделки в соответствии с 259-ФЗ «О привлечении инвестиций с использованием инвестиционных платформ», 208-ФЗ «Об акционерных обществах», 39-ФЗ «О рынке ценных бумаг».",
  },
  {
    id: "3",
    title: "КОМПАНИЯ ПОЛУЧИТ ДЕНЬГИ ТОЛЬКО ТОГДА, КОГДА СОБЕРЕТСЯ ВСЯ СУММА",
    text: "До этого момента все средства будут на номинальном счету платформы. Вы можете быть уверены, что компания получит сразу ту сумму, которая необходима ей на развитие.",
  },
  {
    id: "4",
    title: "СДЕЛКИ СОВЕРШАЮТСЯ БЫСТРО",
    text: "Чтобы приобрести долю в компании через платформу, не нужно посещать нотариуса.",
  },
];
